[
  {
    "task_id": 1,
    "head": "Закрыть окно",
    "description": "Душно",
    "date": "2022-12-29",
    "author": "Катя",
    "statusTask": "wait"
  },
  {
    "task_id": 2,
    "head": "Вынести мусор",
    "description": "Сегодня были вкусные роллы",
    "date": "2022-12-30",
    "author": "Катя",
    "statusTask": "wait"
  },
  {
    "task_id": 4,
    "head": "Небольшой текст",
    "description": "345",
    "date": "2022-12-06",
    "author": "Аня",
    "statusTask": "wait"
  },
  {
    "task_id": 5,
    "head": "Сломаем это)",
    "description": "Точно так же, как художник-пейзажист вкладывает в своё творение частицу души и творит пейзаж, в сущности говоря, по своему образу и подобию, так и в ландшафт любой страны оказывается вложенной душа народа и то представление о красоте, которое в душе того или иного народа живет.\r\n\r\nЭто плохо, если душа спит, если она отвлечена, заглушена побочными обстоятельствами, интересами, шумами, корыстью или иными соображениями, если она мертва или, скажем точнее, находится в летаргии. Тогда одухотворённость уходит и из пейзажа. Ландшафт остаётся ландшафтом, но он как бы пустеет, остаётся форма при отсутствии содержания, веет холодом, отчуждённостью, равнодушием и вот именно пустотой. Становится безразличным для отдельного человека и целого народа: а как это будет выглядеть? Как будет выглядеть дом, деревня, река, долина, холмы, страна в целом? Каково будет лицо страны?\r\n\r\nЕсть ведомства по разработке и добыче полезных ископаемых, по строительству дорог, по земледелию, по электрификации, по лёгкой, тяжёлой и автомобильной промышленности, но нет ведомства по внешнему виду страны (земли), по её опрятности, прибранности, одухотворённости... Думаем о прочности сооружений, о характере и объёме земляных работ, о количестве древесины, о центнерах и тоннах, о кубометрах и квадратных метрах, но не думаем о том, а как это будет выглядеть? Как это будет выглядеть не только само по себе, но в сочетании с окружающим, с местностью, в согласовании с традициями и с проекцией в будущее.\r\n\r\nЛандшафт во всей его сложности и совокупности — это не просто лицо земли, лицо страны, но и лицо данного общества. 3амусоренный лес, разъезженные дороги с увязнувшими машинами, обмелевшие реки, исполосованные гусеницами тракторов зелёные луговины, полузаброшенные деревни, сельскохозяйственные машины, ржавеющие под открытым небом, стандартные дома, поля, заражённые сорняками, говорят о жителях той или иной деревни, того или иного района ничуть не меньше, чем неприглядная и запущенная квартира о её жильцах.",
    "date": "2022-12-21",
    "author": "треш",
    "statusTask": "wait"
  },
  {
    "task_id": 6,
    "head": "А если еще?",
    "description": "В. Солоухина же эта проблема беспокоит до глубины души. Читая текст, чувствуется, что автор задаёт вопросы, в какой-то степени, о будущем своей страны, и не может найти чёткого ответа. Он считает, что смысл любого пейзажа прячется не в количестве материалов, не в объёмах и размерах, а в опрятности, прибранности и одухотворённости. Ведь по его словам \"ландшафт это не просто лицо земли, лицо страны, но и лицо данного общества\", то есть действительно народ неразрывно связан с ланшафтом страны, где он живёт.",
    "date": "2022-12-08",
    "author": "123",
    "statusTask": "wait"
  },
  {
    "task_id": 7,
    "head": "Да уж",
    "description": "хех",
    "date": "2022-12-22",
    "author": "orexxd",
    "statusTask": "wait"
  }
]
